<!DOCTYPE html>
<html>
<head>
    <link rel="stylesheet" type="text/css" href="popup.css"></link>
    <script type="text/javascript" src="script.js"></script>
</head>

<body>
    <p id="romanised">(working)</p>
    <p>&#1052;&#1086;&#1085;&#1088;&#1077;&#1072;&#769;&#1083;&#1100; (&#1092;&#1088;. Montr&#233;al [m&#596;&#771;&#641;e&#712;al]) &#8212; &#1089;&#1072;&#1084;&#1099;&#1081; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1081; &#1075;&#1086;&#1088;&#1086;&#1076; &#1074; &#1087;&#1088;&#1086;&#1074;&#1080;&#1085;&#1094;&#1080;&#1080; &#1050;&#1074;&#1077;&#1073;&#1077;&#1082; &#1080; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1086; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076; &#1074; &#1050;&#1072;&#1085;&#1072;&#1076;&#1077;. &#1055;&#1077;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1089;&#1103; &#1042;&#1080;&#1083;&#1083;&#1100;-&#1052;&#1072;&#1088;&#1080; &#8212; &#1075;&#1086;&#1088;&#1086;&#1076; &#1052;&#1072;&#1088;&#1080;&#1080;. &#1053;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1052;&#1086;&#1085;&#1088;&#1077;&#1072;&#1083;&#1100; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1086; &#1086;&#1090; &#1075;&#1086;&#1088;&#1099; &#1052;&#1086;&#1085;-&#1056;&#1091;&#1072;&#1103;&#1083;&#1100; (&#1050;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;&#1089;&#1082;&#1072;&#1103; &#1075;&#1086;&#1088;&#1072;)[2], &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1081;&#1089;&#1103; &#1074; &#1094;&#1077;&#1085;&#1090;&#1088;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;[3][4], &#1085;&#1072; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1086;&#1084; &#1101;&#1090;&#1086; &#1079;&#1074;&#1091;&#1095;&#1072;&#1083;&#1086; &#1082;&#1072;&#1082; &#1052;&#1086;&#1085;&#1090; &#1056;&#1077;&#1072;&#1083;&#1100;[5]. &#1055;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1102; &#1085;&#1072; &#1080;&#1102;&#1083;&#1100; 2009 &#1075;&#1086;&#1076;&#1072;, &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086; &#1052;&#1086;&#1085;&#1088;&#1077;&#1072;&#1083;&#1103; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1086; 3 814 000 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;[6], &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1072;&#1075;&#1083;&#1086;&#1084;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1052;&#1086;&#1085;&#1088;&#1077;&#1072;&#1083;&#1100;, &#1082;&#1091;&#1076;&#1072; &#1074;&#1093;&#1086;&#1076;&#1103;&#1090; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1072;&#1083;&#1080;&#1090;&#1077;&#1090;&#1099; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072; &#1052;&#1086;&#1085;&#1088;&#1077;&#1072;&#1083;&#1100; &#8212; 1 906 811[7]. &#1053;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1052;&#1086;&#1085;&#1088;&#1077;&#1072;&#1083;&#1100; &#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1074; 1 620 693 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;[8]. &#1045;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1103;&#1079;&#1099;&#1082; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#8212; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1080;&#1081;, &#1076;&#1083;&#1103; 59,8 % &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1101;&#1090;&#1086;&#1090; &#1103;&#1079;&#1099;&#1082; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1088;&#1086;&#1076;&#1085;&#1099;&#1084;, &#1079;&#1072;&#1090;&#1077;&#1084; &#1087;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091; &#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1103;&#1079;&#1099;&#1082; &#8212; 19,4 %[9][10]. &#1042; &#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1084; &#1052;&#1086;&#1085;&#1088;&#1077;&#1072;&#1083;&#1077; &#1076;&#1086;&#1083;&#1103; &#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; 67,9 % &#1086;&#1090; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1090;&#1086;&#1088;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#8212; 16,5 %[11]. &#1041;&#1086;&#1083;&#1100;&#1096;&#1077; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1099; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1074;&#1083;&#1072;&#1076;&#1077;&#1077;&#1090; &#1086;&#1073;&#1086;&#1080;&#1084;&#1080; &#1103;&#1079;&#1099;&#1082;&#1072;&#1084;&#1080;[12]. &#1052;&#1086;&#1085;&#1088;&#1077;&#1072;&#1083;&#1100; &#8212; &#1082;&#1088;&#1091;&#1087;&#1085;&#1077;&#1081;&#1096;&#1080;&#1081; &#1092;&#1088;&#1072;&#1085;&#1082;&#1086;&#1103;&#1079;&#1099;&#1095;&#1085;&#1099;&#1081; &#1075;&#1086;&#1088;&#1086;&#1076; &#1074; &#1084;&#1080;&#1088;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077; &#1055;&#1072;&#1088;&#1080;&#1078;&#1072;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1074; &#1084;&#1080;&#1088;&#1077; &#1077;&#1089;&#1090;&#1100; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1077; &#1092;&#1088;&#1072;&#1085;&#1082;&#1086;&#1103;&#1079;&#1099;&#1095;&#1085;&#1099;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#8212; &#1050;&#1080;&#1085;&#1096;&#1072;&#1089;&#1072;, &#1040;&#1083;&#1078;&#1080;&#1088; &#1080; &#1040;&#1073;&#1080;&#1076;&#1078;&#1072;&#1085;, &#1085;&#1086; &#1074; &#1101;&#1090;&#1080;&#1093; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;&#1093; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1080;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1074;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072;[13][14]. &#1052;&#1086;&#1085;&#1088;&#1077;&#1072;&#1083;&#1100; &#1086;&#1073;&#1099;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1089;&#1072;&#1084;&#1099;&#1077; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1077; &#1084;&#1077;&#1089;&#1090;&#1072; &#1074; &#1088;&#1077;&#1081;&#1090;&#1080;&#1085;&#1075;&#1077; &#1089;&#1072;&#1084;&#1099;&#1093; &#1091;&#1076;&#1086;&#1073;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1078;&#1080;&#1079;&#1085;&#1080; &#1075;&#1086;&#1088;&#1086;&#1076;&#1086;&#1074; &#1074; &#1084;&#1080;&#1088;&#1077;. &#1046;&#1091;&#1088;&#1085;&#1072;&#1083; Monocle Magazine &#1085;&#1072;&#1079;&#1074;&#1072;&#1083; &#1075;&#1086;&#1088;&#1086;&#1076; &#171;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1077;&#1081; &#1050;&#1072;&#1085;&#1072;&#1076;&#1099;&#187;, &#1072; &#1085;&#1077;&#1076;&#1072;&#1074;&#1085;&#1086; &#1070;&#1053;&#1045;&#1057;&#1050;&#1054; &#1085;&#1072;&#1079;&#1074;&#1072;&#1083;&#1086; &#1052;&#1086;&#1085;&#1088;&#1077;&#1072;&#1083;&#1100; &#1075;&#1086;&#1088;&#1086;&#1076;&#1086;&#1084; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085;&#1072;[15][16]. &#1059;&#1089;&#1090;&#1091;&#1087;&#1080;&#1074; &#1074; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1077; 70-&#1093; &#1090;&#1080;&#1090;&#1091;&#1083; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1099; &#1058;&#1086;&#1088;&#1086;&#1085;&#1090;&#1086;, &#1052;&#1086;&#1085;&#1088;&#1077;&#1072;&#1083;&#1100; &#1086;&#1089;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1072;&#1078;&#1085;&#1099;&#1084; &#1076;&#1077;&#1083;&#1086;&#1074;&#1099;&#1084;, &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1084; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1084; &#1050;&#1072;&#1085;&#1072;&#1076;&#1099;. &#1042; &#1095;&#1080;&#1089;&#1083;&#1077; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1079;&#1085;&#1072;&#1095;&#1080;&#1084;&#1099;&#1093; &#1086;&#1090;&#1088;&#1072;&#1089;&#1083;&#1077;&#1081;: &#1072;&#1101;&#1088;&#1086;&#1082;&#1086;&#1089;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103;, &#1073;&#1080;&#1086;&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103;, &#1092;&#1072;&#1088;&#1084;&#1072;&#1094;&#1077;&#1074;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103;, &#1086;&#1090;&#1088;&#1072;&#1089;&#1083;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1081;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1072;&#1103; &#1080;&#1085;&#1076;&#1091;&#1089;&#1090;&#1088;&#1080;&#1103; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1099;&#1093; &#1080;&#1075;&#1088;.[17].</p>
</body>

</html>